export const contacts =[
	{
		title:'Офис:',
		info:'г. Москва, ул. ... д.... '
	},
	{
		title:'Склад:',
		info:'г. Москва, ул. ... д.... '
	},
	{
		title:'График работы офиса:',
		info:'пн-пс: с 8:00 до 22:00 '
	},
	{
		title:'Наш контактный телефон:',
		info:'+7(8095) 555-55-55'	
	},
	{
		title:'Время приемок завок:',
		info:'Пн-Вс: с 8:00 до 22:00'	
	},
	{
		title:'Прием заказов электронным способом на сайте:',
		info:'круглосуточно'	
	},
	{
		title:'Email:',
		info:'info@zapchasti.com.ru'	
	}
]